org/books/done/the_lonely_century.org
Content-Type: text/enriched
Text-Width: 80

<x-color><param>#5B6268</param>:PROPERTIES:</x-color>
<x-color><param>#83898d</param>:ID:</x-color>       <x-color><param>#83898d</param>05a8e9a4-872a-45af-a7eb-52827db9a360</x-color>

<x-color><param>#5B6268</param>:END:</x-color>

#+title: <bold><x-color><param>#c678dd</param>The Lonely Century

</x-color></bold>#+date: <x-color><param>#c678dd</param>2023-01-05

</x-color><x-color><param>#83898d</param>#+filetags: :society:book:</x-color>


<x-color><param>#51afef</param>https://www.goodreads.com/book/show/50695158-the-lonely-century</x-color>


* Own summary

Do you feel invisible when you're in the city and everybody just walks by without any eye contact, completely ignoring your existence? Are you already suffering from Zoom fatigue and sick of meeting your colleagues in a virtual environment? Or maybe you're lucky enough and do have an office but everybody headphones while moving from A to B, signaling (fake) busyness and some sort of "I don't want to talk to you now. So please respect my right to isolate myself from the rest of the world."


If you already have these symptoms, it's tempting to think it's only related to one life area (e.g. job, friends). But no, it's more than that: Do you feel disconnected from your relatives and friends despite all the modern and endless communication options? Did you also notice how public space (parks, playgrounds, cafes, libraries) seems to change in the favour of malls, housing complexes, co-working spaces, industry areas? In the worst-case scenario you have completely lost trust in politics, faith in humanity and feel how society has become "exclusive".


If you've answered most of these questions with YES, most likely you feel alone. But you're not the only one - at least in this aspect you're _<underline>not</underline>_ alone. In her book "<x-color><param>#51afef</param>[[https://www.goodreads.com/book/show/50695158-the-lonely-century][The lonely century]]</x-color>" Noreena Hertz systematically analyzes why people all over the world suffer from loneliness and how tech and politics play a vital role in amplifying feelings of frustration, misbeliefs, rage, angst, anger among people. And while COVID-19 has brought the biggest "social distancing" experiment ever, the foundations of today's loneliness at a society level have been layed long before the pandemic. Although some of the reading is quite depressing (especially the chapter about robots, automatization and how more and more people will lose their jobs), this books serves as a reminder and manual of ideas meant to restore human connnections where "social" media and neoliberal policies have been pulling us apart. So, put your smartphone down, start being aware of your surroundings, reconnect with nature, talk to people around you, engage in communities, support local stores, take initiatives, do not isolate yourself.


BTW: You can measure your subjective feeling of loneliness using the "<x-color><param>#51afef</param>[[https://psytests.org/ipl/uclaen.html][UCLA Loneliness scale]]</x-color>".


